IDEA Open Model
ReinforcementGroup Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the ReinforcementGroup class
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
protected ReinforcementGroup()
Protected Sub New
See Also
Reference
ReinforcementGroup Class
IdeaRS.OpenModel.Detail Namespace